export const stations = [
  {
    "name": "忠孝復興",
    "center": {
      "lat": 25.041951, 
      "lng": 121.543073  
    }
  },
  {
    "name": "南京復興",
    "center": {
      "lat": 25.052241,
      "lng": 121.54404049999994    
    }    
  },
  {
    "name": "中山國中",
    "center": {
      "lat": 25.061032, 
      "lng": 121.544497      
    }    
  },
  {
    "name": "松山機場",
    "center": {
      "lat": 25.063130,
      "lng": 121.551962
    }
  },
  {
    "name": "大直",
    "center": {
      "lat": 25.079701,
      "lng": 121.5468741
    }
  },
  {
    "name": "劍南路",
    "center": {
      "lat": 25.084960,
      "lng": 121.555592      
    }
  },
  {
    "name": "西湖",
    "center": {
      "lat": 25.082352,
      "lng": 121.567362      
    }
  }
]